amos402.scope-bar
bajdzis.vscode-database
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
cssho.vscode-svgviewer
daltonjorge.scala
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
eamodio.gitlens
eg2.vscode-npm-script
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
ghmcadams.lintlens
jkjustjoshing.vscode-text-pastry
jpoissonnier.vscode-styled-components
kumar-harsh.graphql-for-vscode
ms-python.python
msjsdiag.debugger-for-chrome
naumovs.color-highlight
Orta.vscode-jest
PeterJausovec.vscode-docker
ritwickdey.LiveServer
robinbentley.sass-indented
ronnidc.nunjucks
sasa.vscode-sass-format
sdras.night-owl
wayou.vscode-todo-highlight
wholroyd.jinja
xyz.local-history
